<style>
.titre{color: #EE6C03; float: left; font-size: 16px; margin:8px; width: 890px;}
.img-puce{ float:left; top:0}
.paragraphe{float: left; font-size: 12px; margin:8px; width: 890px}
</style>
<div id="qui" style="color:#666">
    
  <h1> <div style="float:left; width:50px"><img src="../images/pp/piece-orange.jpg" alt="" width="52" height="53" /></div>
<div style="float:left; margin:10px 0 0 10px"><span class="LittleGreyFontStyle26 normal">Qui</span> <span class="LittleGreyFontStyle26 bold">sommes-nous ?</span></div><br /><br /></h1>    
  
<br /><br />
Professionnels de la vente en ligne depuis 1999 et des jeux et jouets depuis 2004, nous avons souhait&eacute; concentrer tout notre savoir-faire et notre temps &agrave; nos deux passions : la vente sur internet et le puzzle.
<br /><br />
Forts de ces passions et de nos exp&eacute;riences, nous vous proposons ce site, enti&egrave;rement d&eacute;di&eacute; aux amateurs et passionn&eacute;s de puzzles.
<br /><br />
Nos objectifs :
<br /><br />
<div class="img-puce"><img src="/images/puce-un.jpg" alt="" /></div><div class="titre">Vous proposer le plus large catalogue de puzzles en France et en Europe :</div><br /><br />
<div class="paragraphe">
	- Ouverture officielle du site le 3 octobre 2013 avec 1.000 r&eacute;f&eacute;rences en stock<br />
	- Fin octobre 2013 : pr&egrave;s de 6.000 r&eacute;f&eacute;rences seront en stock<br />
	- Mars 2014 : plus de 8.000 r&eacute;f&eacute;rences seront en stock.
</div>    
    
 <br /><br />   
<div class="img-puce"><img src="/images/puce-deux.jpg" alt="" /></div><div class="titre">Vous proposer des innovations in&eacute;dites :</div><br /><br />    
<div class="paragraphe">    
Fort de notre exp&eacute;rience dans les jeux et puzzles depuis pr&egrave;s de 10 ans, nous vous proposons une gamme de produits et accessoires qui vous aideront dans la r&eacute;alisation de vos puzzles. A ce titre, ayant constat&eacute; l'absence de tapis de puzzles pour les grands formats, nous vous proposons le plus grand tapis de puzzles au monde. La gamme de nos produits s'&eacute;largira r&eacute;guli&egrave;rement pour satisfaire toutes vos attentes de "Puzzleurs". N'h&eacute;sitez pas &agrave; nous faire part de vos remarques et propositions que nous &eacute;tudierons avec plaisir.</div>
<br /><br />


<div class="img-puce"><img src="/images/puce-trois.jpg" alt="" /></div><div class="titre">Vous proposer des puzzles et des accessoires de qualit&eacute; :</div><br /><br />    
<div class="paragraphe">
certaines marques sont bannies de notre site. En effet, il est facile de trouver en Europe des puzzles &agrave; des prix d&eacute;fiants toute concurrence mais la qualit&eacute; des impressions et du carton (tr&egrave;s souvent inf&eacute;rieur &agrave; 1 mm) sont indignes des amateurs de puzzles. Nous ne vous proposons sur notre site que des puzzles de qualit&eacute; : qu'ils viennent d'Europe de l'Est, de Chine, d'Allemagne ou de France, nos puzzles r&eacute;pondent tous &agrave; des crit&egrave;res de s&eacute;lection tr&egrave;s stricts et rigoureux. La qualit&eacute; avant tout !</div>
<br /><br />


<div class="img-puce"><img src="/images/puce-deux.jpg" alt="" /></div><div class="titre">Vous proposer un service clients irr&eacute;prochables :</div><br /><br />    
<div class="paragraphe"> 
Un probl&egrave;me de livraison ? une erreur dans la commande ? N'h&eacute;sitez pas &agrave; nous contacter pour nous faire part de vos remarques. Nous trouverons toujours une solution qui vous satisfera.</div>
<br /><br />

<center><b>Planet'Puzzles : de vrais passionn&eacute;s au service des amateurs et passionn&eacute;s de puzzles</center></b>

</div>